{
    "Fraktionslinie": {
        "EN-GB": "along party line"
    },
    "Für diese Fraktion in dieser Legislaturperiode siehst du hier über alle Abstimmungen hinweg das Abstimmverhalten, kodiert danach, ob Abgeordnete der Fraktionsmehrheit folgen oder abweichend abstimmen.\nDas heißt, links steht die Fraktionsmehrheit (tippe auf die Balden oder fahre mit der Maus darüber, um zu sehen, worum es bei der Abstimmung ging).\nRechts sind alle Stimmen derer, die anders abgestimmt haben als ihre Fraktion.\nIn der Mitte ist außerdem der Ausgang der Abstimmung.\n": {
        "EN-GB": "For this parliamentary group in this legislative period, you can see the voting behavior across all votes here, coded according to whether MPs follow the majority of the parliamentary group or vote differently. This means that the majority of the parliamentary group is shown on the left (tap on the bars or move the mouse over them to see what the vote was about). On the right are all the votes of those who voted differently from their group. The outcome of the vote is also shown in the middle."
    },
    "Wir beginnen damit, uns eine bestimmte Legislaturperiode des Bundestags auszuwählen.\nDann geht es um die Fraktion, die wir uns genauer ansehen wollen:\n": {
        "EN-GB": "Let's start by selecting a specific legislation period of the Bundestag. After that, choose the parliamentary group that you would like to have a closer look on."
    },
    "# Das Abstimmverhalten im Bundestag\n\n*Wenn für jedes Gesetzesvorhaben einfach nur monolithische Fraktionen gemäß ihrer Größe abstimmen würden, wären Debatten ziemlich unnütz.*\n*Dann und wann empfinden Abgeordnete, dass ihnen ihr Gewissen oder die Plattform, mit der sie angetreten sind, einen anderen Standpunkt zu einem Gesetzesentwurf nahelegt, als es in ihrer Fraktion Mehrheitsmeinung ist.*\n*Wir blicken also auf das Stimmverhalten der Abgeordneten des Bundestags.*\n*Unsere Frage lautet zum Einen:*\n**Wie oft stimmen die Abgeordneten einer Fraktion entlang der Fraktionslinie oder dagegen?**\n": {
        "EN-GB": "# Voting behavior in the Bundestag\n\n*If monolithic parliamentary groups simply voted according to their size on every bill, debates would be quite pointless. Every now and then, MPs feel that their conscience or the platform on which they stood suggests a different position on a bill than the majority opinion in their parliamentary group. We are therefore looking at the voting behavior of members of the Bundestag. On the one hand, our question is:* **How often do members of a parliamentary group vote along party lines or against?**"
    },
    "Beide Abbildungen hängen zusammen:\nZiehe mit der Maus einen Kasten um die abweichenden Stimmen oben oder unten.\nIndem du etwa die Stimmen eines oder einer Abgeordneten unten markierst, kannst du sie oben im Kontext der gesamten Abstimmungen sehen, also mit dem Zusammenhang, ob dies eine vereinzelte Gegenstimme war, oder eine größere Spaltung durch die Fraktion ging.\n\nSelektionen oben und unten wirken gleichzeitig, und zwar indem sie sich gegenseitig beschränken (Überschneidung oder *intersect* in der Mengenlehre).\nDu kannst die Auswahl in einer Abbildung per Umschalt- oder Alt-Taste erweitern bzw. verkleinern.\nEin Doppelklick entfernt die Auswahl.\n": {
        "EN-GB": "The two illustrations are connected: Use the mouse to draw a box around the dissenting votes at the top or bottom. For example, by marking the votes of one or more MPs at the bottom, you can see them at the top in the context of the overall votes, i.e., whether this was an isolated dissenting vote or a major split in the parliamentary group.\n\n Selections above and below act simultaneously by restricting each other (overlap or *intersect* in set theory). You can expand or collapse the selection in a figure using the Shift or Alt key. Double-clicking removes the selection."
    },
    "Änderung des Infektionsschutzgesetzes (Ende der epidemischen Lage)": {
        "EN-GB": "Amendment to the Infection Protection Act (end of the epidemic situation)"
    },
    "CDU/CSU-Antrag: Verlängerung der epidemischen Lage nationaler Tragweite": {
        "EN-GB": "CDU/CSU motion: Extension of the epidemic situation of national scope"
    },
    "Impfpflicht für bestimmte Berufsgruppen und weitere Änderungen im Infektionsschutzgesetz": {
        "EN-GB": "Compulsory vaccination for certain occupational groups and other changes to the Infection Protection Act"
    },
    "DIE LINKE-Antrag: Prämie für Beschäftigte im Gesundheits- und Pflegesystem": {
        "EN-GB": "DIE LINKE motion: Bonus for employees in the health and care system"
    },
    "Zweiter Nachtrag zum Bundeshaushalt 2021": {
        "EN-GB": "Second addendum to the 2021 federal budget"
    },
    "Fortsetzung des Einsatzes der Bundeswehr im Irak": {
        "EN-GB": "Continuation of the Bundeswehr mission in Iraq"
    },
    "Ausnahme von der „Schuldenbremse“": {
        "EN-GB": "Exception to the \"debt brake\""
    },
    "CDU/CSU-Antrag: Sicherung einer bezahlbaren und souveränen Energieversorgung": {
        "EN-GB": "CDU/CSU motion: Securing an affordable and sovereign energy supply"
    },
    "Änderung des Infektionsschutzgesetzes (Ende weitreichender Corona-Maßnahmen)": {
        "EN-GB": "Amendment to the Infection Protection Act (end of far-reaching corona measures)"
    },
    "Verlängerung des Bundeswehreinsatzes im Südsudan (UNMISS 2022/23)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS 2022/23)"
    },
    "Verlängerung der Bundeswehrbeteiligung an NATO-Operation SEA GUARDIAN im Mittelmeer (2022/23)": {
        "EN-GB": "Extension of Bundeswehr participation in NATO operation SEA GUARDIAN in the Mediterranean (2022/23)"
    },
    "Impfpflicht ab 60": {
        "EN-GB": "Compulsory vaccination from 60"
    },
    "CDU/CSU-Antrag: Impfvorsorgegesetz": {
        "EN-GB": "CDU/CSU motion: Preventive Vaccination Act"
    },
    "Impfbereitschaft ohne allgemeine Impfpflicht erhöhen": {
        "EN-GB": "Increase vaccination readiness without general compulsory vaccination"
    },
    "AfD-Antrag: Keine Impfpflicht gegen COVID-19": {
        "EN-GB": "AfD motion: No compulsory vaccination against COVID-19"
    },
    "Verlängerung des Bundeswehreinsatzes im Mittelmeer (Operation EUNAVFOR MED IRINI)": {
        "EN-GB": "Extension of the Bundeswehr mission in the Mediterranean (Operation EUNAVFOR MED IRINI)"
    },
    "Umfassende Unterstützung für die Ukraine ": {
        "EN-GB": "Comprehensive support for Ukraine"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA 2022/2023)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (MINUSMA 2022/2023)"
    },
    "Fortsetzung des Bundeswehreinsatzes im Sahel mit Schwerpunkt Niger (EUTM Mali 2022/2023)": {
        "EN-GB": "Continuation of the Bundeswehr mission in the Sahel with a focus on Niger (EUTM Mali 2022/2023)"
    },
    "CDU/CSU-Antrag: Förderung der energie­effizienten Gebäude­sanierung ": {
        "EN-GB": "CDU/CSU motion: Promotion of energy-efficient building refurbishment"
    },
    "CDU/CSU-Antrag: Sicherung der Nahrungsmittelversorgung der Ukraine": {
        "EN-GB": "CDU/CSU motion: Securing food supplies in Ukraine"
    },
    "AfD-Antrag: Einrichtungsbezogene Impfpflicht abschaffen": {
        "EN-GB": "AfD motion: Abolish facility-based compulsory vaccination"
    },
    "Etat des Bundeskanzlers und des Bundeskanzleramtes 2022": {
        "EN-GB": "Budget of the Federal Chancellor and the Federal Chancellery 2022"
    },
    " Bundeshaushaltsplan für das Haushaltsjahr 2022 (Haushaltsgesetz)": {
        "EN-GB": " Federal budget for the 2022 financial year (Budget Act)"
    },
    "Schuldentilgung der Haushaltsjahre 2020-2022": {
        "EN-GB": "Debt repayment for the 2020-2022 financial years"
    },
    "Anhebung des Mindestlohns für Minijobs ": {
        "EN-GB": "Increase in the minimum wage for mini-jobs"
    },
    "AfD-Antrag zum \"Sondervermögen Bundeswehr\"": {
        "EN-GB": "AfD motion on the \"Bundeswehr Special Fund\""
    },
    "Grundgesetzänderung (Artikel 87a)": {
        "EN-GB": "Amendment to the Basic Law (Article 87a)"
    },
    "Sondervermögen Bundeswehr": {
        "EN-GB": "Special assets of the Bundeswehr"
    },
    "Beteiligung deutscher Streitkräfte an UNIFIL": {
        "EN-GB": "Participation of German armed forces in UNIFIL"
    },
    "Verlängerung des Bundeswehreinsatzes im Kosovo (KFOR 2022/2023)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (KFOR 2022/2023)"
    },
    "Beteiligung der Bundeswehr an der EU-geführten Sicherheitsoperation in Bosnien und Herzegowina (EUFOR ALTHEA)": {
        "EN-GB": "Participation of the Bundeswehr in the EU-led security operation in Bosnia and Herzegovina (EUFOR ALTHEA)"
    },
    "Bundeswehrbeschaffungsbeschleunigungsgesetz (Entschließungsantrag CDU/CSU-Fraktion)": {
        "EN-GB": "Bundeswehr Procurement Acceleration Act (motion for a resolution by the CDU/CSU parliamentary group)"
    },
    "Schnellerer Ausbau erneuerbarer Energien": {
        "EN-GB": "Faster expansion of renewable energies"
    },
    "Änderung des Bundesnaturschutzgesetzes": {
        "EN-GB": "Amendment of the Federal Nature Conservation Act"
    },
    "Bereithaltung von Ersatzkraftwerken (Änderungsantrag CDU/CSU-Fraktion)": {
        "EN-GB": "Provision of replacement power plants (CDU/CSU parliamentary group amendment)"
    },
    "Ausbau von Windenergieanlagen an Land erhöhen und beschleunigen": {
        "EN-GB": "Increase and accelerate the expansion of onshore wind turbines"
    },
    "Änderung des Windenergie-auf-See-Gesetzes": {
        "EN-GB": "Amendment of the Offshore Wind Energy Act"
    },
    "Beschleunigter Ausbau erneuerbarer Energien (Beschlussempfehlung)": {
        "EN-GB": "Accelerated expansion of renewable energies (recommended resolution)"
    },
    "Stärkung des Schutzes der Bevölkerung vor COVID-19": {
        "EN-GB": "Strengthening the protection of the population from COVID-19"
    },
    "Weiterbetrieb von Kernkraftwerken (Änderungsantrag)": {
        "EN-GB": "Continued operation of nuclear power plants (amendment)"
    },
    "Entschließungsantrag gegen Abschöpfung von Krisengewinnen": {
        "EN-GB": "Motion for a resolution against the absorption of crisis profits"
    },
    "Aufhebung der Gaspreisanpassungsverordnung (Entschließungsantrag)": {
        "EN-GB": "Repeal of the Gas Price Adjustment Ordinance (motion for a resolution)"
    },
    "Beschlussempfehlung gegen Entschließungsantrag zu Waffenlieferungen an die Ukraine": {
        "EN-GB": "Recommended resolution against motion for a resolution on arms deliveries to Ukraine"
    },
    "Wiedereinsetzung des Stabilitäts- und Wachstumspaktes auf EU-Ebene": {
        "EN-GB": "Reinstatement of the Stability and Growth Pact at EU level"
    },
    "Verbot von Strom- und Gassperren": {
        "EN-GB": "Ban on electricity and gas cuts"
    },
    "Abwehrschirm gegen gestiegene Strom- und Gaspreise": {
        "EN-GB": "Defence shield against increased electricity and gas prices"
    },
    "Verlängerung des Bundeswehreinsatzes im Irak (2023)": {
        "EN-GB": "Extension of the Bundeswehr mission in Iraq (2023)"
    },
    "Entschließungsantrag DIE LINKE: Finanz­reform der gesetzlichen Krankenversicherung": {
        "EN-GB": "Motion for a resolution by DIE LINKE: Financial reform of statutory health insurance"
    },
    "Änderung des Bundeszentralregistergesetzes": {
        "EN-GB": "Amendment of the Federal Central Register Act"
    },
    "Einführung des Bürgergeldes": {
        "EN-GB": "Introduction of the citizen's income"
    },
    "Wahlwiederholung der Bundestagswahl in 431 Berliner Wahlbezirken": {
        "EN-GB": "Bundestag election rerun in 431 Berlin constituencies"
    },
    "Weiterbetrieb deutscher Atomkraftwerke bis zum 15. April 2023": {
        "EN-GB": "Continued operation of German nuclear power plants until 15 April 2023"
    },
    "Vermögensabgabe für Milliardär:innen und Multimillionär:innen (Antrag)": {
        "EN-GB": "Wealth tax for billionaires and multimillionaires (proposal)"
    },
    "Inflationsausgleichsgesetz": {
        "EN-GB": "Inflation Compensation Act"
    },
    "Änderung des Infektionsschutzgesetzes (Triage-Entscheidungen)": {
        "EN-GB": "Amendment to the Infection Protection Act (triage decisions)"
    },
    "Änderung des Energiesicherungsgesetzes": {
        "EN-GB": "Amendment of the Energy Security Act"
    },
    "Der Bundeshaushalt 2023": {
        "EN-GB": "The 2023 federal budget"
    },
    "Etat des Bundeskanzlers und des Bundeskanzleramtes 2023": {
        "EN-GB": "Budget of the Federal Chancellor and the Federal Chancellery 2023"
    },
    "Einigungsvorschlag zum Bürgergeld-Gesetz": {
        "EN-GB": "Agreement proposal on the Citizen's Income Act"
    },
    "Digitale Verkündung von Bundesgesetzen und Verordnungen": {
        "EN-GB": "Digital promulgation of federal laws and ordinances"
    },
    "Vor­gezogener Braunkohle­ausstieg im Rheinischen Revier": {
        "EN-GB": "Early lignite phase-out in the Rhenish mining area"
    },
    "Ratifizierung des CETA-Abkommens": {
        "EN-GB": "Ratification of the CETA agreement"
    },
    "Chancen-Aufenthaltsrecht": {
        "EN-GB": "Right of residence opportunities"
    },
    "Jahressteuergesetz 2022": {
        "EN-GB": "Annual Tax Act 2022"
    },
    "Preisbremsen für leitungsgebundenes Erdgas und Wärme": {
        "EN-GB": "Price brakes for pipeline-based natural gas and heat"
    },
    "Einführung einer Strompreisbremse": {
        "EN-GB": "Introduction of an electricity price brake"
    },
    "Wahlrechtsreform zur Verkleinerung des Bundestages ": {
        "EN-GB": "Electoral law reform to reduce the size of the Bundestag"
    },
    "Verlängerung des Bundeswehreinsatzes SEA GUARDIAN im Mittelmeer": {
        "EN-GB": "Extension of the German Armed Forces' SEA GUARDIAN mission in the Mediterranean"
    },
    "Verlängerung des Bundeswehreinsatzes in Südsudan (UNMISS)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS)"
    },
    "Laufzeitverlängerung der Kernkraftwerke ": {
        "EN-GB": "Extending the operating life of nuclear power plants"
    },
    "Untersuchungsausschuss \"Bekämpfung des Corona-Virus\" nicht einsetzen": {
        "EN-GB": "Do not set up the \"Combating the coronavirus\" committee of enquiry"
    },
    "Bundeswehreinsatz im Mittelmeer verlängern (EUNAVFOR MED IRINI)": {
        "EN-GB": "Extend Bundeswehr mission in the Mediterranean (EUNAVFOR MED IRINI)"
    },
    "Bewaffneter Streitkräfteeinsatz im Sudan": {
        "EN-GB": "Armed forces deployed in Sudan"
    },
    "Keine Bejagung von Wölfen": {
        "EN-GB": "No hunting of wolves"
    },
    "Beteiligung der Bundeswehr in Niger (EUMPM Niger)": {
        "EN-GB": "Participation of the German Armed Forces in Niger (EUMPM Niger)"
    },
    "Neuregelung der deutschen Asyl- und Flüchtlingspolitik": {
        "EN-GB": "New regulation of German asylum and refugee policy"
    },
    "Einsetzung des Bürgerrats \"Ernährung im Wandel\"": {
        "EN-GB": "Establishment of the citizens' assembly \"Nutrition in transition\""
    },
    "Einführung von bundesweiten Volksentscheiden": {
        "EN-GB": "Introduction of nationwide referendums"
    },
    "Keine sofortige Einleitung der Rückführungsoffensive ": {
        "EN-GB": "No immediate launch of the repatriation offensive"
    },
    "Stärkung und Reform der Weltgesundheitsorganisation": {
        "EN-GB": "Strengthening and reforming the World Health Organisation"
    },
    "Verlängerung des Bundeswehreinsatzes im Kosovo (KFOR)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (KFOR)"
    },
    "Letztmalige Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA)": {
        "EN-GB": "Final extension of the Bundeswehr mission in Mali (MINUSMA)"
    },
    "Pflegereform": {
        "EN-GB": "Care reform"
    },
    "LINKEN-Antrag ablehnen: Europäische Asylrechtsreform durchsetzen": {
        "EN-GB": "Reject LINKEN motion: Enforce European asylum law reform"
    },
    "2-Prozent-Hürde zur Europawahl": {
        "EN-GB": "2 per cent hurdle for the European elections"
    },
    "Grenzüberschreitendes Entsenderecht im Straßenverkehr ": {
        "EN-GB": "Cross-border posting rights in road transport"
    },
    "Fachkräfteeinwanderung": {
        "EN-GB": "Immigration of skilled labour"
    },
    "Verlängerung des Bundeswehreinsatzes vor der libanesischen Küste (UNIFIL)": {
        "EN-GB": "Extension of the Bundeswehr mission off the Lebanese coast (UNIFIL)"
    },
    "Keine rückwirkende Besteuerung der Energiepreispauschale": {
        "EN-GB": "No retroactive taxation of the energy price lump sum"
    },
    "Förderung der geschäftsmäßigen Sterbehilfe grundsätzlich verbieten": {
        "EN-GB": "Prohibit the promotion of assisted suicide in principle"
    },
    "Ausbau der LNG-Gas-Infrastruktur": {
        "EN-GB": "Expansion of the LNG gas infrastructure"
    },
    "Suizidhilfegesetz": {
        "EN-GB": "Assisted Suicide Act"
    },
    "Suizidprävention stärken": {
        "EN-GB": "Strengthening suicide prevention"
    },
    "Bundeswehreinsatz in Mali (MINUSMA) beenden": {
        "EN-GB": "End Bundeswehr mission in Mali (MINUSMA)"
    },
    "Gebäudeenergiegesetz": {
        "EN-GB": "Building Energy Act"
    },
    "Rücktritt von Bundesinnenministerin Nancy Faeser": {
        "EN-GB": "Resignation of Federal Minister of the Interior Nancy Faeser"
    },
    "Änderungsantrag zum Energieeffizienzgesetz ": {
        "EN-GB": "Amendment to the Energy Efficiency Act"
    },
    "Umsatzsteuergesetz": {
        "EN-GB": "Value Added Tax Act"
    },
    "Ablehnung des Elf-Punkte-Plans zum Schutz der Grenzen (Beschlussempfehlung)": {
        "EN-GB": "Rejection of the eleven-point plan to protect the borders (recommended resolution)"
    },
    "Fortsetzung des Bundeswehreinsatzes im Irak": {
        "EN-GB": "Continuation of the Bundeswehr mission in Iraq"
    },
    "Änderung des Straßenverkehrsgesetzes": {
        "EN-GB": "Amendment of the Road Traffic Act"
    },
    "Stiftungsfinanzierungsgesetz": {
        "EN-GB": "Foundation Financing Act"
    },
    "Änderung des Atomgesetzes": {
        "EN-GB": "Amendment of the Atomic Energy Act"
    },
    "Moldau und Georgien als sichere Herkunftsstaaten (Entschließungsantrag)": {
        "EN-GB": "Moldova and Georgia as safe countries of origin (motion for a resolution)"
    },
    "Videokonferenzen in der Zivil- und Fachgerichtsbarkeit": {
        "EN-GB": "Videoconferencing in civil and specialised jurisdiction"
    },
    "Reform des Nachrichtendienstrechts": {
        "EN-GB": "Reform of intelligence law"
    },
    "Kein Stopp der EU-Gebäuderichtlinie (Beschlussempfehlung)": {
        "EN-GB": "No halt to the EU Buildings Directive (recommended resolution)"
    },
    "Keine Streichung von Erbschaftssteuervergünstigungen (Beschlussempfehlung)": {
        "EN-GB": "No cancellation of inheritance tax concessions (recommended resolution)"
    },
    "Erweiterter Tätigkeitsbereich der Europäischen Bank für Wiederaufbau und Entwicklung": {
        "EN-GB": "Extended scope of activities of the European Bank for Reconstruction and Development"
    },
    "Nachtragshaushaltsgesetz 2023": {
        "EN-GB": "Supplementary Budget Act 2023"
    },
    "Änderung des Erneuerbare-Energien-Gesetzes": {
        "EN-GB": "Amendment of the Renewable Energies Act"
    },
    "Artikel 115 II GG - Aussetzen der Schuldenbremse für 2023": {
        "EN-GB": "Article 115 II GG - Suspension of the debt brake for 2023"
    },
    "Änderung des Parteiengesetzes": {
        "EN-GB": "Amendment of the Political Parties Act"
    },
    "Lieferung von TAURUS-Marschflugkörpern an die Ukraine": {
        "EN-GB": "Delivery of TAURUS cruise missiles to Ukraine"
    },
    "Friedensinitiative für die Ukraine und Russland (Beschlussempfehlung zur Ablehnung des Antrags)": {
        "EN-GB": "Peace initiative for Ukraine and Russia (recommendation to reject the motion)"
    },
    "Modernisierung des Staatsangehörigkeitsrechts": {
        "EN-GB": "Modernisation of nationality law"
    },
    "Entlastung der Landwirtschaft": {
        "EN-GB": "Relief for agriculture"
    },
    "Änderung des Bundeswahlgesetzes ": {
        "EN-GB": "Amendment of the Federal Election Act"
    },
    "Haushalt 2024 - Etat des Bundeskanzlers": {
        "EN-GB": "Budget 2024 - Budget of the Federal Chancellor"
    },
    "Haushaltsgesetz 2024": {
        "EN-GB": "Budget Act 2024"
    },
    "Einsatz der Bundeswehr im Roten Meer ": {
        "EN-GB": "Bundeswehr deployment in the Red Sea"
    },
    "Veränderungen in der deutschen Außen- und Sicherheitspolitik erforderlich": {
        "EN-GB": "Changes required in German foreign and security policy"
    },
    "Militärische Unterstützung für die Ukraine": {
        "EN-GB": "Military support for Ukraine"
    },
    "Cannabisgesetz": {
        "EN-GB": "Cannabis law"
    },
    "Vermittlungs­ergebnis zum Wachstums­chancengesetz": {
        "EN-GB": "Mediation result for the Growth Opportunities Act"
    },
    "Keine Lieferung von Taurus-Marschflugkörpern an die Ukraine (Beschlussempfehlung)": {
        "EN-GB": "No delivery of Taurus cruise missiles to Ukraine (recommended resolution)"
    },
    "Verlängerung des Bundes­wehreinsatzes in Südsudan (UNMISS)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS)"
    },
    "Forderung nach Steuervergünstigung für Agrardiesel ablehnen": {
        "EN-GB": "Reject demand for tax relief for agricultural diesel"
    },
    "Änderung des Energiewirtschaftsgesetzes": {
        "EN-GB": "Amendment of the Energy Industry Act"
    },
    "Selbstbestimmungsgesetz": {
        "EN-GB": "Self-determination law"
    },
    "Verlängerung des Bundeswehreinsatzes im Mittelmeer (EUNAVFOR MED IRINI)": {
        "EN-GB": "Extension of the Bundeswehr mission in the Mediterranean (EUNAVFOR MED IRINI)"
    },
    "Keine Ablehnung des WHO-Pandemievertrags": {
        "EN-GB": "No rejection of the WHO pandemic treaty"
    },
    "Keine Ab­schaf­fung des Solidaritäts­zuschlags": {
        "EN-GB": "No abolition of the solidarity surcharge"
    },
    "Verbesserung des Klimaschutzes beim Immissionsschutz": {
        "EN-GB": "Improving climate protection in immission control"
    },
    "Ablehnung eines Antrags zur Bekämpfung der Gefahr durch den politischen Islam ": {
        "EN-GB": "Rejection of a motion to combat the threat posed by political Islam"
    },
    "Konsequenzen aus der tödlichen Messerattacke in Mannheim": {
        "EN-GB": "Consequences of the fatal knife attack in Mannheim"
    },
    "Ablehnung eines Antrags zum Verbot des Vereins \"Muslim Interaktiv\"": {
        "EN-GB": "Rejection of an application to ban the \"Muslim Interaktiv\" association"
    },
    "Zweite Beratung zur Aufhebung des Lieferkettengesetzes ohne Beratung in den Ausschüssen": {
        "EN-GB": "Second consultation on the repeal of the Supply Chain Act without consultation in the committees"
    },
    "Verlängerung des Bundeswehreinsatzes im Kosovo (KFOR 2024/2025)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (KFOR 2024/2025)"
    },
    "Weitere Beteiligung der Bundeswehr an der EU-geführten Sicherheitsoperation in Bosnien und Herzegowina (EUFOR ALTHEA)": {
        "EN-GB": "Further participation of the Bundeswehr in the EU-led security operation in Bosnia and Herzegovina (EUFOR ALTHEA)"
    },
    "Verlängerung der Bundeswehrbeteiligung im Libanon (UNIFIL)": {
        "EN-GB": "Extension of Bundeswehr participation in Lebanon (UNIFIL)"
    },
    "Änderung des Schwangerschaftskonfliktgesetzes": {
        "EN-GB": "Amendment of the Pregnancy Conflict Act"
    },
    "Verlängerung Ausbildungsfortsetzung Irak": {
        "EN-GB": "Extension of training continuation Iraq"
    },
    "Verlängerung des Bundeswehreinsatzes im Südsudan (UNMISS 2017)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS 2017)"
    },
    "Verlängerung des Darfur-Einsatzes (UNAMID 2017)": {
        "EN-GB": "Extension of the Darfur mission (UNAMID 2017)"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA 2017/2018)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (MINUSMA 2017/2018)"
    },
    "Verlängerung der Bundeswehrbeteiligung an NATO-Operation SEA GUARDIAN (2017)": {
        "EN-GB": "Extension of Bundeswehr participation in NATO operation SEA GUARDIAN (2017)"
    },
    "Einsatz deutscher Streitkräfte gegen den IS in Syrien (2017)": {
        "EN-GB": "Deployment of German armed forces against IS in Syria (2017)"
    },
    " Verlängerung des Bundeswehreinsatzes in Afghanistan (2017)": {
        "EN-GB": " Extension of the Bundeswehr mission in Afghanistan (2017)"
    },
    "Diätenanpassung der Abgeordneten": {
        "EN-GB": "Adjustment of MPs' allowances"
    },
    "Gesetzesentwurf der Union zum Familiennachzug": {
        "EN-GB": "Union draft law on family reunification"
    },
    "Gesetzesentwurf der Linksfraktion zum Familiennachzug": {
        "EN-GB": "Draft law of the left-wing parliamentary group on family reunification"
    },
    "Gesetzesentwurf der AfD zum Familiennachzug": {
        "EN-GB": "AfD draft law on family reunification"
    },
    "Antrag auf inhaltliche Distanzierung des Bundestages von Deniz Yücel": {
        "EN-GB": "Motion for the Bundestag to distance itself from Deniz Yücel"
    },
    "Verstärkung der Grenzkontrollen": {
        "EN-GB": "Strengthening border controls"
    },
    "Anti-IS-Einsatz der Bundeswehr im Irak": {
        "EN-GB": "Anti-IS deployment of the Bundeswehr in Iraq"
    },
    "Ausweitung des Ausbildungseinsatzes der Bundeswehr in Afghanistan": {
        "EN-GB": "Expansion of the Bundeswehr's training mission in Afghanistan"
    },
    "Verlängerung des Bundeswehreinsatzes im Mittelmeer (SEA GUARDIAN 2018/2019)": {
        "EN-GB": "Extension of the Bundeswehr mission in the Mediterranean (SEA GUARDIAN 2018/2019)"
    },
    "Verlängerung des Bundeswehreinsatzes in Darfur (UNAMID 2018/19)": {
        "EN-GB": "Extension of the Bundeswehr mission in Darfur (UNAMID 2018/19)"
    },
    "Verlängerung des Bundeswehreinsatzes im Südsudan (UNMISS 2018/19)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS 2018/19)"
    },
    "Ausschluss der NPD von der Parteienfinanzierung": {
        "EN-GB": "Exclusion of the NPD from party funding"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA 2018/2019)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (MINUSMA 2018/2019)"
    },
    "Verlängerung des Bundeswehreinsatzes in Somalia (Atalanta 2018/2019)": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (Atalanta 2018/2019)"
    },
    " Verlängerung des Bundeswehreinsatzes in Mali (EUTM) (2018/2019)": {
        "EN-GB": " Extension of the Bundeswehr mission in Mali (EUTM) (2018/2019)"
    },
    "Einspruch gegen den an Alice Weidel erteilten Ordnungsruf": {
        "EN-GB": "Objection to the call to order issued to Alice Weidel"
    },
    "Verschärfung der Mietpreisbremse": {
        "EN-GB": "Tightening of the rent cap"
    },
    "Neuregelung des Familiennachzugs zu subsidiär Schutzberechtigten": {
        "EN-GB": "New regulation of family reunification for persons entitled to subsidiary protection"
    },
    " Verlängerung des Bundeswehreinsatzes im Mittelmeer (EUNAVFOR MED) (2018)": {
        "EN-GB": " Extension of the Bundeswehr mission in the Mediterranean (EUNAVFOR MED) (2018)"
    },
    " Verlängerung des Bundeswehreinsatzes im Libanon (UNIFIL) (2018)": {
        "EN-GB": " Extension of the Bundeswehr mission in Lebanon (UNIFIL) (2018)"
    },
    " Änderung des Parteiengesetzes (PartG)": {
        "EN-GB": " Amendment of the Political Parties Act (PartG)"
    },
    "Abschaffung der Sanktionen bei Hartz IV und Sozialhilfe": {
        "EN-GB": "Abolition of Hartz IV and social welfare sanctions"
    },
    "Abschließende Finanzhilfen für Griechenland": {
        "EN-GB": "Final financial aid for Greece"
    },
    "Weidetierprämie einführen": {
        "EN-GB": "Introduce grazing premium"
    },
    "Bundeshaushalt 2018": {
        "EN-GB": "Federal budget 2018"
    },
    "Haushalt 2018 - Geschäftsbereich der Bundeskanzlerin und des Bundeskanzleramtes": {
        "EN-GB": "Budget 2018 - portfolio of the Federal Chancellor and the Federal Chancellery"
    },
    "Haushalt 2018 - Geschäftsbereich des Verteidigungsministeriums": {
        "EN-GB": "Budget 2018 - portfolio of the Ministry of Defence"
    },
    "Erweiterung der sicheren Herkunftsländer": {
        "EN-GB": "Expansion of safe countries of origin"
    },
    "Stärkung des Menschenrechts auf Religionsfreiheit": {
        "EN-GB": "Strengthening the human right to religious freedom"
    },
    "Überprüfung des Jahresmittelgrenzwerts für Stickoxid": {
        "EN-GB": "Review of the annual average limit value for nitrogen oxide"
    },
    "Änderungsantrag zur Brückenteilzeit": {
        "EN-GB": "Amendment to bridge part-time work"
    },
    "Anpassung des Kindergeldes für im Ausland lebende Kinder": {
        "EN-GB": "Adjustment of child benefit for children living abroad"
    },
    "Verlängerung des Anti-IS-Einsatzes der Bundeswehr im Irak": {
        "EN-GB": "Extension of the Bundeswehr's anti-IS mission in Iraq"
    },
    "Leistungsverbesserungen und Stabilisierung in der gesetzlichen Rentenversicherung ": {
        "EN-GB": "Benefit improvements and stabilisation in statutory pension insurance"
    },
    "Familienentlastungsgesetz - Änderungsantrag der AfD-Fraktion": {
        "EN-GB": "Family Relief Act - Amendment by the AfD parliamentary group"
    },
    "Zwei-Prozent-Rüstungsziel der NATO (Antrag der Fraktion DIE LINKE)": {
        "EN-GB": "NATO's two per cent arms target (motion by the DIE LINKE parliamentary group)"
    },
    "Vermeidung von Umsatzsteuerausfällen - Änderungsantrag der FDP": {
        "EN-GB": "Avoidance of VAT losses - FDP amendment"
    },
    "Bundeshaushalt 2019: Etat des Bundeskanzleramtes": {
        "EN-GB": "Federal budget 2019: Budget of the Federal Chancellery"
    },
    "Familienentlastungsgesetz - Änderungsantrag der FDP-Fraktion": {
        "EN-GB": "Family Relief Act - amendment by the FDP parliamentary group"
    },
    "Bundeshaushalt 2019": {
        "EN-GB": "Federal budget 2019"
    },
    "Änderung des Grundgesetzes - Bildung, Bau und Verkehr": {
        "EN-GB": "Amendment of the Basic Law - Education, construction and transport"
    },
    "Verlängerung der Ferkelkastration ohne Betäubung": {
        "EN-GB": "Extension of piglet castration without anaesthesia"
    },
    "Globaler Pakt für Migration": {
        "EN-GB": "Global Compact for Migration"
    },
    "Mietrechtsanpassungsgesetz": {
        "EN-GB": "Tenancy Law Adjustment Act"
    },
    "Änderungsantrag zum Gesetzentwurf zur steuerlichen Förderung des Mietwohnungsneubaus": {
        "EN-GB": "Amendment to the draft law on tax incentives for the construction of new rental housing"
    },
    "UN-Migrationspakt (Antrag der AfD-Fraktion)": {
        "EN-GB": "UN migration pact (motion by the AfD parliamentary group)"
    },
    "Abschaffung des Solidaritätszuschlags": {
        "EN-GB": "Abolition of the solidarity surcharge"
    },
    "Bundeshaushalt 2019 - Einzelplan 60": {
        "EN-GB": "Federal budget 2019 - Section 60"
    },
    "Einstufung als sichere Herkunftsstaaten: Maghreb-Staaten und Georgien": {
        "EN-GB": "Categorisation as safe countries of origin: Maghreb states and Georgia"
    },
    "Digitalpakt - Änderung des Grundgesetzes": {
        "EN-GB": "Digital Pact - amendment of the Basic Law"
    },
    "Kostenloser Zugang zu Verhütungsmitteln für Menschen mit geringem Einkommen": {
        "EN-GB": "Free access to contraceptives for people on low incomes"
    },
    "Reform des §219a - Informationen zum Schwangerschaftsabbruch ": {
        "EN-GB": "Reform of §219a - Information on abortion"
    },
    "Aufhebung von § 219a StGB": {
        "EN-GB": "Repeal of § 219a StGB"
    },
    "Aufhebung des Werbeverbots für Schwangerschaftsabbrüche": {
        "EN-GB": "Lifting the ban on advertising abortions"
    },
    "Wölfe - Unkontrollierte Population stoppen?": {
        "EN-GB": "Wolves - Stopping an uncontrolled population?"
    },
    "Fahrverbote für Dieselfahrzeuge einschränken": {
        "EN-GB": "Restrict driving bans for diesel vehicles"
    },
    "Fahrverbote für Dieselfahrzeuge einschränken (Antrag der AfD-Fraktion)": {
        "EN-GB": "Restrict driving bans for diesel vehicles (motion by the AfD parliamentary group)"
    },
    "Verstärkte Unterstützung Israels bei Abstimmungen im Rahmen der UN": {
        "EN-GB": "Increased support for Israel in UN votes"
    },
    "Wahlrecht für benachteiligte Personengruppen durchsetzen (Gesetzentwurf der FDP-Fraktion)": {
        "EN-GB": "Enforce voting rights for disadvantaged groups (draft law of the FDP parliamentary group)"
    },
    "Wahlrecht für benachteiligte Personengruppen durchsetzen (Gesetzentwurf der Fraktionen B90/Grüne und Die Linke)": {
        "EN-GB": "Enforce voting rights for disadvantaged groups (draft law by the B90/Greens and Die Linke parliamentary groups)"
    },
    "Einführung eines inklusiveren Wahlrechts": {
        "EN-GB": "Introduction of more inclusive voting rights"
    },
    "Einsatz der Bundeswehr in Afghanistan verlängern": {
        "EN-GB": "Extend Bundeswehr deployment in Afghanistan"
    },
    "Verlängerung des Bundeswehreinsatzes im Mittelmeer (\"Sea Guardian\")": {
        "EN-GB": "Extension of the Bundeswehr mission in the Mediterranean (\"Sea Guardian\")"
    },
    "Fortsetzung des Bundeswehreinsatzes in Darfur": {
        "EN-GB": "Continuation of the Bundeswehr mission in Darfur"
    },
    "Verlängerung des Bundeswehreinsatzes in Südsudan (\"Unmiss\")": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (\"Unmiss\")"
    },
    "Änderung des Marktorganisationsgesetzes": {
        "EN-GB": "Amendment of the Market Organisation Act"
    },
    "Verstärkte deutsch-französische parlamentarische Zusammenarbeit": {
        "EN-GB": "Increased Franco-German parliamentary cooperation"
    },
    "Friedensprozess in Afghanistan unterstützen - Antrag der FDP-Fraktion": {
        "EN-GB": "Supporting the peace process in Afghanistan - motion by the FDP parliamentary group"
    },
    "Zugang zum Sozialschutz für Arbeitnehmer und Selbstständige verbessern": {
        "EN-GB": "Improve access to social protection for employees and the self-employed"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (EUTM Mali) 2019/2020": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (EUTM Mali) 2019/2020"
    },
    "Verlängerung des Bundeswehreinsatzes in Somalia (Atalanta) 2019/2020": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (Atalanta) 2019/2020"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA) 2019/2020": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (MINUSMA) 2019/2020"
    },
    "Konzerntransparenz gegen Steuerflucht einführen": {
        "EN-GB": "Introducing corporate transparency against tax evasion"
    },
    "Erhöhung des BAföGs": {
        "EN-GB": "Increase in BAföG"
    },
    "BDS-Bewegung entgegentreten - Antisemitismus bekämpfen": {
        "EN-GB": "Countering the BDS movement - fighting anti-Semitism"
    },
    "Bekämpfung illegaler Beschäftigung verstärken": {
        "EN-GB": "Strengthening the fight against illegal employment"
    },
    "Asyl- und Aufenthaltsrecht: Durchsetzung der Ausreisepflicht ": {
        "EN-GB": "Asylum and residence law: Enforcement of the obligation to leave the country"
    },
    "Gezielte Einwanderung in den deutschen Arbeitsmarkt": {
        "EN-GB": "Targeted immigration into the German labour market"
    },
    "Erreichung der Klimaziele": {
        "EN-GB": "Achieving the climate targets"
    },
    "Verlängerung des Bundeswehreinsatzes im Kosovo (2019-2020)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (2019-2020)"
    },
    "Verlängerung des Bundeswehreinsatzes im Libanon (2019-2020)": {
        "EN-GB": "Extension of the Bundeswehr mission in Lebanon (2019-2020)"
    },
    "Betrieb von Kohlekraftwerken zur Stromerzeugung beenden": {
        "EN-GB": "End operation of coal-fired power plants for electricity generation"
    },
    "Klimanotstand ausrufen (Antrag der Linksfraktion)": {
        "EN-GB": "Declare a climate emergency (motion by the Left Party)"
    },
    "Intensivierung der Maßnahmen zur Aufforstung und zur nachhaltigen Holzgewinnung (Antrag der FDP-Fraktion)": {
        "EN-GB": "Intensification of measures for afforestation and sustainable timber production (motion by the FDP parliamentary group)"
    },
    "Stärkung der deutsch-französischen Zusammenarbeit": {
        "EN-GB": "Strengthening Franco-German cooperation"
    },
    "Aufnahme von EU-Beitrittsverhandlungen mit Nordmazedonien": {
        "EN-GB": "Start of EU accession negotiations with North Macedonia"
    },
    "Aufnahme von EU-Beitrittsverhandlungen mit Albanien": {
        "EN-GB": "Start of EU accession negotiations with Albania"
    },
    "Tempolimit auf deutschen Autobahnen": {
        "EN-GB": "Speed limit on German motorways"
    },
    "Aufnahme von Flüchtlingen von den Ägäischen Inseln": {
        "EN-GB": "Reception of refugees from the Aegean islands"
    },
    "Mehr Länderkompetenz bezüglich der Grundsteuer": {
        "EN-GB": "More state competence with regard to property tax"
    },
    "Verlängerung des Anti-IS-Einsatzes der Bundeswehr im Irak und Syrien": {
        "EN-GB": "Extension of the Bundeswehr's anti-IS mission in Iraq and Syria"
    },
    "Europäisch einheitliche Rahmenbedingungen für die Landwirtschaft": {
        "EN-GB": "Standardised European framework conditions for agriculture"
    },
    "Änderungsantrag der FDP zur Erhöhung der GWG-Grenze": {
        "EN-GB": "FDP amendment to increase the GWG limit"
    },
    "Höhere Förderung biologischer und umweltgerechter Landwirtschaft": {
        "EN-GB": "Greater promotion of organic and environmentally friendly agriculture"
    },
    "Erhöhung der Freigrenze beim Solidaritätszuschlag": {
        "EN-GB": "Increase in the exemption limit for the solidarity surcharge"
    },
    "Gewerbesteuer abschaffen und Körperschaftssteuer senken": {
        "EN-GB": "Abolish trade tax and reduce corporation tax"
    },
    "Masernimpfpflicht in Gemeinschaftseinrichtungen": {
        "EN-GB": "Compulsory measles vaccination in community centres"
    },
    "Erhöhung der Luftverkehrssteuer": {
        "EN-GB": "Increase in air traffic tax"
    },
    "Haushalt für die Bundeskanzlerin und das Bundeskanzleramt": {
        "EN-GB": "Budget for the Federal Chancellor and the Federal Chancellery"
    },
    "Bundeshaushalt 2020": {
        "EN-GB": "Federal budget 2020"
    },
    "Umsetzung des Klimaschutzprogramms 2030": {
        "EN-GB": "Implementation of the 2030 climate protection programme"
    },
    "Einsetzung einer Kommission zur Reform der förderalen Sicherheitsarchitektur": {
        "EN-GB": "Establishment of a commission to reform the federal security architecture"
    },
    "Abschuss von Wölfen erleichtern": {
        "EN-GB": "Making it easier to shoot wolves"
    },
    "Organspenden-Reform: Widerspruchslösung": {
        "EN-GB": "Organ donation reform: opt-out solution"
    },
    "Organspenden-Reform: Zustimmungslösung": {
        "EN-GB": "Organ donation reform: consent solution"
    },
    "EU-Freisetzungsrichtlinie von genetisch veränderten Organismen stärken": {
        "EN-GB": "Strengthen EU directive on the release of genetically modified organisms"
    },
    "Einführung einer Stiftung für Engagment und Ehrenamt": {
        "EN-GB": "Introduction of a foundation for commitment and volunteering"
    },
    "Aufnahme besonders schutzbedürftiger Geflüchteter aus den griechischen Lagern": {
        "EN-GB": "Reception of particularly vulnerable refugees from the Greek camps"
    },
    "Fortsetzung des Bundeswehreinsatzes im Rahmen der NATO-Operation \"SEA GUARDIAN\" im Mittelmeer": {
        "EN-GB": "Continuation of the Bundeswehr mission as part of the NATO operation \"SEA GUARDIAN\" in the Mediterranean"
    },
    "Fortsetzung des Bundeswehreinsatzes in Afghanistan": {
        "EN-GB": "Continuation of the Bundeswehr mission in Afghanistan"
    },
    "Corona-Maßnahmen: Aussetzung der Schuldenbremse - erster Nachtragshaushalt": {
        "EN-GB": "Corona measures: Suspension of the debt brake - first supplementary budget"
    },
    "Beteiligung der Bundeswehr an der EU-Mission \"IRINI\" im Mittelmeer": {
        "EN-GB": "Participation of the Bundeswehr in the EU \"IRINI\" mission in the Mediterranean"
    },
    "Corona-Maßnahmen zum Schutz der Bevölkerung": {
        "EN-GB": "Corona measures to protect the population"
    },
    "Regelsatz der Grundsicherung erhöhen": {
        "EN-GB": "Increase the standard rate of basic income support"
    },
    "Beteiligung am Europäischen Corona-Stabilitätsmechanismus": {
        "EN-GB": "Participation in the European Corona Stability Mechanism"
    },
    "Verlängerung des Bundeswehreinsatzes in Somalia (Atalanta 2020/2021)": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (Atalanta 2020/2021)"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA 2020/2021)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (MINUSMA 2020/2021)"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (EUTM Mali 2020/2021)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (EUTM Mali 2020/2021)"
    },
    "Verlängerung des Bundeswehreinsatzes vor der libanesischen Küste (UNIFIL 2020/2021)": {
        "EN-GB": "Extension of the Bundeswehr mission off the Lebanese coast (UNIFIL 2020/2021)"
    },
    "Umsetzung der EU-Richtlinie: mehr Rechte für Arbeitnehmer:innen aus dem EU-Ausland": {
        "EN-GB": "Implementation of the EU directive: more rights for employees from other EU countries"
    },
    "Nachtragshaushalt 2020: Corona Konjunktur- und Krisenbewältigungspaket": {
        "EN-GB": "Supplementary budget 2020: Corona economic stimulus and crisis management package"
    },
    "Änderungsantrag zum Kohleausstieggesetz: keine neue Inbetriebnahme ohne Rechtssicherheit": {
        "EN-GB": "Amendment to the Coal Phase-out Act: no new commissioning without legal certainty"
    },
    "Wahlrechtsreform: Verkleinerung des Bundestages": {
        "EN-GB": "Electoral law reform: reducing the size of the Bundestag"
    },
    "Grundgesetzänderung zur stärkeren Entlastung der Kommunen in der COVID-19-Pandemie": {
        "EN-GB": "Amendment to the Basic Law to provide greater relief for local authorities during the COVID-19 pandemic"
    },
    "Geflüchtete aus Moria in Deutschland aufnehmen": {
        "EN-GB": "Accepting refugees from Moria in Germany"
    },
    "Änderung des Bundeswahlgesetzes": {
        "EN-GB": "Amendment of the Federal Election Act"
    },
    "Änderung der Abgabenordnung": {
        "EN-GB": "Amendment of the Fiscal Code"
    },
    "Weiterführung des Bundeswehreinsatzes im Irak": {
        "EN-GB": "Continuation of the Bundeswehr mission in Iraq"
    },
    "Änderung des Infektionsschutzgesetzes": {
        "EN-GB": "Amendment of the Infection Protection Act"
    },
    "Europäische Bank für nachhaltige Entwicklung und internationalen Klimaschutz": {
        "EN-GB": "European Bank for Sustainable Development and International Climate Action"
    },
    "Übereinkommen über ein europäisches Patentgericht": {
        "EN-GB": "Agreement on a European Patent Court"
    },
    "Bundeshaushalt 2021": {
        "EN-GB": "Federal budget 2021"
    },
    "Erneuerbare-Energien-Gesetz (EEG)": {
        "EN-GB": "Renewable Energy Sources Act (EEG)"
    },
    "Arbeitsschutzkontrollgesetz": {
        "EN-GB": "Occupational Health and Safety Control Act"
    },
    "Internetportal Indymedia verbieten": {
        "EN-GB": "Internet portal Indymedia banned"
    },
    "Verlängerung des Bundeswehreinsatzes in Südsudan (Friedensmission UNMISS) ": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS peacekeeping mission)"
    },
    "Bundesgesetz zum Eigenmittelsystem der Europäischen Union ": {
        "EN-GB": "Federal law on the European Union's own resources system"
    },
    "Änderung des BND-Gesetzes": {
        "EN-GB": "Amendment of the BND Act"
    },
    "Transparenzregelungen für Abgeordnete": {
        "EN-GB": "Transparency regulations for members of parliament"
    },
    "Energieversorgung in Deutschland": {
        "EN-GB": "Energy supply in Germany"
    },
    "Verlängerung des Bundeswehreinsatzes in Somalia (Atalanta 2021/2022)": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (Atalanta 2021/2022)"
    },
    "Verlängerung der Beteiligung der Bundeswehr an der EU-Mission \"IRINI\" im Mittelmeer": {
        "EN-GB": "Extension of the Bundeswehr's participation in the EU's \"IRINI\" mission in the Mediterranean"
    },
    "Nachtragshaushalt 2021": {
        "EN-GB": "Supplementary budget 2021"
    },
    "Ab­lösung der Staats­leistun­gen an die Kirchen": {
        "EN-GB": "Repayment of state benefits to the churches"
    },
    "Bevölkerungsschutzgesetz – Normenkontrolle": {
        "EN-GB": "Civil Protection Act - review of standards"
    },
    "Patente für Impfstoffe freigeben": {
        "EN-GB": "Releasing patents for vaccines"
    },
    "Verbesserung des Schutzes von Gerichtsvollziehern vor Gewalt sowie zur Änderung weiterer zwangsvollstreckungsrechtlicher Vorschriften": {
        "EN-GB": "Improving the protection of bailiffs against violence and amending other enforcement law provisions"
    },
    "Mobilisierung von Bauland": {
        "EN-GB": "Mobilisation of building land"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA 2021/2022)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (MINUSMA 2021/2022)"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (EUTM Mali 2021/2022)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (EUTM Mali 2021/2022)"
    },
    "Aufhebung des Transsexuellengesetzes und Einführung des Selbstbestimmungsgesetzes": {
        "EN-GB": "Repeal of the Transsexuals Act and introduction of the Self-Determination Act"
    },
    "Auf­hebung des Vermögen­steuergesetzes": {
        "EN-GB": "Repeal of the Wealth Tax Act"
    },
    "Mehr Rechte für den Verfassungsschutz": {
        "EN-GB": "More rights for the Office for the Protection of the Constitution"
    },
    "Unternehmerische Sorgfaltspflichten in Lieferketten": {
        "EN-GB": "Corporate due diligence obligations in supply chains"
    },
    "Epidemische Lage von nationaler Tragweite bleibt weiter bestehen": {
        "EN-GB": "Epidemic situation of national importance remains in place"
    },
    "Änderung des Klimaschutzgesetzes": {
        "EN-GB": "Amendment of the Climate Protection Act"
    },
    "Verlängerung des Bundeswehreinsatzes im Kosovo (KFOR 2021/2022)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (KFOR 2021/2022)"
    },
    "Änderungen des Bundes­naturschutzgesetzes": {
        "EN-GB": "Amendments to the Federal Nature Conservation Act"
    },
    "Verlängerung des Bundeswehreinsatzes vor der libanesischen Küste (UNIFIL 2021/2022)": {
        "EN-GB": "Extension of the Bundeswehr mission off the Lebanese coast (UNIFIL 2021/2022)"
    },
    "Keine Verwendung von geschlechtergerechter Sprache": {
        "EN-GB": "No use of gender-neutral language"
    },
    "Änderung im Infektions­schutz­gesetz": {
        "EN-GB": "Amendment to the Infection Protection Act"
    },
    "Einsatz deutscher Streitkräfte zur militärischen Evakuierung aus Afghanistan": {
        "EN-GB": "Deployment of German armed forces for military evacuation from Afghanistan"
    },
    "Fortbestand der epidemischen Lage von nationaler Tragweite": {
        "EN-GB": "Continuation of the epidemic situation of national importance"
    },
    "Änderung des Infektionsschutzgesetzes und Grundrechtseinschränkungen": {
        "EN-GB": "Amendment to the Infection Protection Act and restrictions on fundamental rights"
    },
    "Verlängerung des Bundeswehreinsatzes in Südsudan (UNMISS) (2013)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS) (2013)"
    },
    "Verlängerung des Darfur-Einsatzes (UNAMID) (2013)": {
        "EN-GB": "Extension of the Darfur mission (UNAMID) (2013)"
    },
    "Fortsetzung des Patriot-Einsatzes in der Türkei (2013)": {
        "EN-GB": "Continuation of the Patriot mission in Turkey (2013)"
    },
    "Verlängerung des Anti-Terror-Einsatzes im Mittelmeer (OAE) (2013)": {
        "EN-GB": "Extension of the counter-terrorism operation in the Mediterranean (OAE) (2013)"
    },
    "Anbau von Genmais in der EU verhindern": {
        "EN-GB": "Preventing the cultivation of genetically modified maize in the EU"
    },
    "Fortsetzung des Afghanistan-Einsatzes (ISAF) (2014)": {
        "EN-GB": "Continuation of the Afghanistan mission (ISAF) (2014)"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (2014)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (2014)"
    },
    "Gesetz zur Strafbarkeit von Abgeordnetenbestechung": {
        "EN-GB": "Law on the criminalisation of bribery of members of parliament"
    },
    "Diätenerhöhung 2014": {
        "EN-GB": "Diet increase 2014"
    },
    "Kennzeichnungspflicht von Gen-Honig": {
        "EN-GB": "Mandatory labelling of genetically modified honey"
    },
    "Rechte der parlamentarischen Minderheit stärken": {
        "EN-GB": "Strengthening the rights of the parliamentary minority"
    },
    "Beteiligung der Bundeswehr an EUFOR-Einsatz Zentralafrika": {
        "EN-GB": "Bundeswehr participation in EUFOR mission in Central Africa"
    },
    "Beteiligung der Bundeswehr bei Vernichtung syrischer Chemiewaffen": {
        "EN-GB": "Participation of the Bundeswehr in the destruction of Syrian chemical weapons"
    },
    "Mindestlohn in der Fleischwirtschaft": {
        "EN-GB": "Minimum wage in the meat industry"
    },
    "Transparenz bei Rüstungsexportentscheidungen": {
        "EN-GB": "Transparency in arms export decisions"
    },
    "Kündigung der Atom-Abkommen mit Indien und Brasilien": {
        "EN-GB": "Cancellation of nuclear agreements with India and Brazil"
    },
    "Rentenpaket": {
        "EN-GB": "Pension package"
    },
    "Verlängerung des Bundeswehreinsatzes gegen Piraterie (Operation Atalanta) (2014)": {
        "EN-GB": "Extension of the Bundeswehr mission against piracy (Operation Atalanta) (2014)"
    },
    "Änderungsantrag zum Gesetz zur Sukzessivadoption durch Lebenspartner": {
        "EN-GB": "Amendment to the law on successive adoption by civil partners"
    },
    "2014: Verlängerung des Bundeswehreinsatzes im Kosovo (KFOR)": {
        "EN-GB": "2014: Extension of the Bundeswehr mission in Kosovo (KFOR)"
    },
    "Fortsetzung des Libanon-Einsatzes (UNFIL) (2014)": {
        "EN-GB": "Continuation of the Lebanon mission (UNFIL) (2014)"
    },
    "Flächendeckender Mindestlohn von 8,50 Euro": {
        "EN-GB": "Nationwide minimum wage of 8.50 euros"
    },
    "Verlängerung der Bundeswehrbeteiligung an UN-Mission in Mali (Unterstützungsmission) (2014)": {
        "EN-GB": "Extension of Bundeswehr participation in UN mission in Mali (support mission) (2014)"
    },
    "Reform zur Reduzierung der Kosten der EEG-Umlage": {
        "EN-GB": "Reform to reduce the costs of the EEG surcharge"
    },
    "Entfall der Optionspflicht im Staatsangehörigkeitsgesetz": {
        "EN-GB": "Cancellation of the option obligation in the Citizenship Act"
    },
    "Abschaffung der sachgrundlosen Befristung von Arbeitsverträgen": {
        "EN-GB": "Abolition of fixed-term employment contracts without objective grounds"
    },
    "Angleichung der Renten in Ostdeutschland an Westniveau": {
        "EN-GB": "Equalisation of pensions in eastern Germany to western levels"
    },
    "Nationale Ausnahmeregelungen zu den EU-Richtlinien beim Anbau von Gentechnik": {
        "EN-GB": "National exemptions from EU directives on the cultivation of genetic engineering"
    },
    "Länderöffnungsklausel zur Regelungen über Mindestabstände zwischen Windenergieanlagen und Wohnbebauungen": {
        "EN-GB": "Länder opening clause for regulations on minimum distances between wind turbines and residential buildings"
    },
    "Ablehnung von Schiedsgerichten bei TTIP und CETA": {
        "EN-GB": "Rejection of arbitration tribunals in TTIP and CETA"
    },
    "BAföG-Reform zur Erhöhung der Bedarfssätze": {
        "EN-GB": "BAföG reform to increase the requirement rates"
    },
    "Verlängerung des Bundeswehreinsatzes in Darfur (UNAMID) (2014)": {
        "EN-GB": "Extension of the Bundeswehr mission in Darfur (UNAMID) (2014)"
    },
    "Lockerung des Kooperationsverbotes von Bund und Ländern bei der Hochschulfinanzierung": {
        "EN-GB": "Relaxation of the ban on cooperation between the federal and state governments in higher education funding"
    },
    "Fortsetzung des Bundeswehreinsatzes im Südsudan (2014)": {
        "EN-GB": "Continuation of the Bundeswehr mission in South Sudan (2014)"
    },
    "Bundeshaushaltsplan 2015": {
        "EN-GB": "Federal budget 2015"
    },
    "Bundeswehreinsatz in Afghanistan (2014)": {
        "EN-GB": "German Armed Forces mission in Afghanistan (2014)"
    },
    "Fortsetzung des Bundeswehreinsatzes im Mittelmeer (ACTIVE ENDEAVOUR) (2014)": {
        "EN-GB": "Continuation of the Bundeswehr mission in the Mediterranean (ACTIVE ENDEAVOUR) (2014)"
    },
    "Bundeswehreinsatz zur Luftüberwachung in der Türkei (2015)": {
        "EN-GB": "German Armed Forces air surveillance mission in Turkey (2015)"
    },
    "Ausbildungsunterstützungseinsatz Kurdistan-Irak (2015)": {
        "EN-GB": "Training support mission Kurdistan-Iraq (2015)"
    },
    "Finanzhilfen für Griechenland 2015": {
        "EN-GB": "Financial aid for Greece in 2015"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (EUTM Mali) (2015)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (EUTM Mali) (2015)"
    },
    "PKW-Maut": {
        "EN-GB": "Car toll"
    },
    "Für eine nachhaltigere Liegenschaftspolitik des Bundes": {
        "EN-GB": "In favour of a more sustainable federal real estate policy"
    },
    "Private- und kommunale Holzvermarktung auf Landesebene erlauben": {
        "EN-GB": "Allow private and municipal timber marketing at state level"
    },
    "Verlängerung Bundeswehreinsatz Liberia (2015)": {
        "EN-GB": "Extension of Bundeswehr mission in Liberia (2015)"
    },
    "Verlängerung Bundeswehreinsatz Somalia (Operation Atalanta) (2015)": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (Operation Atalanta) (2015)"
    },
    "Beschluss des Tarifeinheitsgesetzes": {
        "EN-GB": "Resolution of the Collective Bargaining Unity Act"
    },
    "Verlängerung Bundeswehreinsatz Libanon (UNIFIL) (2015)": {
        "EN-GB": "Extension of Bundeswehr mission in Lebanon (UNIFIL) (2015)"
    },
    "Verlängerung des Bundeswehreinsatzes in Kosovo (KFOR) (2015)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (KFOR) (2015)"
    },
    "Rückwirkende Erhöhung von Kinderfreibetrag und Kindergeld": {
        "EN-GB": "Retroactive increase in child allowance and child benefit"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA) (2015)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (MINUSMA) (2015)"
    },
    "Verhandlungsmandat für Griechenland-Finanzhilfen": {
        "EN-GB": "Negotiating mandate for financial aid for Greece"
    },
    "Neubestimmung Bleiberecht und Aufenthaltsbeendigung für Flüchtlinge (Entschließungsantrag Die Linke)": {
        "EN-GB": "Redetermination of the right to stay and termination of residence for refugees (motion for a resolution by Die Linke)"
    },
    "Neubausubventionen für Atomkraftwerke in der EU verhindern": {
        "EN-GB": "Prevent subsidies for new nuclear power plants in the EU"
    },
    "Gewährung eines 86 Mrd. Euro Kreditpakets für Griechenland": {
        "EN-GB": "Granting of an 86 billion euro loan package for Greece"
    },
    "Verbot von geschäftsmäßiger Sterbehilfe": {
        "EN-GB": "Ban on commercial euthanasia"
    },
    "Bundeswehreinsatz zur Bekämpfung von Menschenschmuggel im Mittelmeer (EUNAFOR MED) (2015)": {
        "EN-GB": "German Armed Forces mission to combat people smuggling in the Mediterranean (EUNAFOR MED) (2015)"
    },
    "Verschärfung des Asylrechts (Asylpaket I)": {
        "EN-GB": "Tightening of the asylum law (Asylum Package I)"
    },
    "Wiedereinführung der Vorratsdatenspeicherung (2015)": {
        "EN-GB": "Re-introduction of data retention (2015)"
    },
    "Verlängerung des Afghanistan-Einsatzes der Bundeswehr (2016)": {
        "EN-GB": "Extension of the Bundeswehr's mission in Afghanistan (2016)"
    },
    "Verlängerung des Bundeswehreinsatzes im Südsudan (UNMISS) (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (UNMISS) (2016)"
    },
    "Verlängerung Bundeswehr-Einsatz in Darfur (UNAMID) (2015)": {
        "EN-GB": "Extension of Bundeswehr mission in Darfur (UNAMID) (2015)"
    },
    "Bundeswehreinsatz gegen den IS in Syrien (2015)": {
        "EN-GB": "German Armed Forces operation against IS in Syria (2015)"
    },
    "Umsetzung Aktionsprogramm Klimaschutz 2020": {
        "EN-GB": "Implementation of the Climate Action Programme 2020"
    },
    "Verlängerung des Bundeswehreinsatzes im Mittelmeer (OAE) (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in the Mediterranean (OAE) (2016)"
    },
    "2016: Verlängerung des Bundeswehreinsatzes in Mali (MINUSMA)": {
        "EN-GB": "2016: Extension of the Bundeswehr mission in Mali (MINUSMA)"
    },
    "Verlängerung des Bundeswehreinsatzes in Nord-Irak (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in northern Iraq (2016)"
    },
    "Verschärfung des Asylrechts (Asylpaket II)": {
        "EN-GB": "Tightening of asylum law (Asylum Package II)"
    },
    "Neuzulassung von Glyphosat verhindern": {
        "EN-GB": "Preventing the re-authorisation of glyphosate"
    },
    "Verlängerung des Bundeswehreinsatzes in Somalia (EUTM) (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (EUTM) (2016)"
    },
    "Bekämpfung von Korruption im Gesundheitswesen": {
        "EN-GB": "Combating corruption in the healthcare sector"
    },
    "Grundsätzliches Fracking-Verbot": {
        "EN-GB": "Fundamental ban on fracking"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (2016)"
    },
    "Verlängerung des Bundeswehreinsatzes in Somalia (Atalanta) (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (Atalanta) (2016)"
    },
    "Einstufung von Algerien, Marokko und Tunesien als sichere Herkunftsstaaten (2016)": {
        "EN-GB": "Categorisation of Algeria, Morocco and Tunisia as safe countries of origin (2016)"
    },
    "Verlängerung des Bundeswehreinsatzes im Libanon (UNIFIL) (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in Lebanon (UNIFIL) (2016)"
    },
    "Fracking-Neuregelung: Verbot von unkonventionellem Fracking": {
        "EN-GB": "New fracking regulations: ban on unconventional fracking"
    },
    "Erbschaftssteuerreform bzg. Firmenerbe": {
        "EN-GB": "Inheritance tax reform regarding company inheritance"
    },
    "Verlängerung des Bundeswehreinsatzes im Kosovo (KFOR) (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (KFOR) (2016)"
    },
    "Reform des Sexualstrafrechts (Nein heißt Nein)": {
        "EN-GB": "Reform of sexual criminal law (no means no)"
    },
    "Reform des Erneuerbare-Energien-Gesetzes (EEG)": {
        "EN-GB": "Reform of the Renewable Energy Sources Act (EEG)"
    },
    "Antrag auf Verkauf des Dragoner-Areals": {
        "EN-GB": "Application for the sale of the Dragoon site"
    },
    "Bundeswehrbeteiligung an NATO-Operation SEA GUARDIAN (2016)": {
        "EN-GB": "Bundeswehr participation in NATO operation SEA GUARDIAN (2016)"
    },
    "CETA weiterverfolgen": {
        "EN-GB": "Pursue CETA"
    },
    "Mietrechtsreform 2016": {
        "EN-GB": "Tenancy law reform 2016"
    },
    "Privatisierung von Bundesliegenschaften stoppen": {
        "EN-GB": "Stopping the privatisation of federal properties"
    },
    "Arzneimittelreform": {
        "EN-GB": "Drug reform"
    },
    "Einsatz deutscher Streitkräfte gegen den IS in Syrien (2016)": {
        "EN-GB": "Deployment of German armed forces against IS in Syria (2016)"
    },
    "Haushalt 2017": {
        "EN-GB": "Budget 2017"
    },
    "Anpassung des Seefischereigesetzes an das EU-Recht": {
        "EN-GB": "Adaptation of the Sea Fisheries Act to EU law"
    },
    "Aktualisierung des Regelbedarfs und der Regelbedarfsstufen": {
        "EN-GB": "Updating the standard requirement and the standard requirement levels"
    },
    "Gesetzesentwurf zur Verantwortung für die kerntechnische Entsorgung": {
        "EN-GB": "Draft law on responsibility for nuclear waste management"
    },
    "Verlängerung des Bundeswehreinsatzes in Südsudan (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in South Sudan (2016)"
    },
    "Verlängerung des Bundeswehreinsatzes in Darfur (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in Darfur (2016)"
    },
    "Gesetz zur Bekämpfung der Schwarzarbeit": {
        "EN-GB": "Act to combat illegal employment"
    },
    "Verlängerung des Bundeswehreinsatz in Afghanistan (2016)": {
        "EN-GB": "Extension of the Bundeswehr mission in Afghanistan (2016)"
    },
    "Angleichung der Rentenansprüche von DDR-Bergleuten": {
        "EN-GB": "Equalisation of pension entitlements for GDR miners"
    },
    "Angleichung der Rentenansprüche von DDR-Krankenschwestern": {
        "EN-GB": "Equalisation of pension entitlements for GDR nurses"
    },
    "Fortsetzung des Bundeswehreinsatzes in Mali": {
        "EN-GB": "Continuation of the Bundeswehr mission in Mali"
    },
    "Fortsetzung der Ausbildungsunterstützung im Irak (2017)": {
        "EN-GB": "Continuation of training support in Iraq (2017)"
    },
    "Schaffung einer zentralen Gesellschaft für Autobahnen und Bundesstraßen": {
        "EN-GB": "Creation of a central company for motorways and federal highways"
    },
    "Verbesserung der Mietpreisbremse": {
        "EN-GB": "Improving the rent freeze"
    },
    "Keine Erhöhung der Verteidigungsausgaben auf 2 Prozent des BIP": {
        "EN-GB": "No increase in defence spending to 2 percent of GDP"
    },
    "Anpassung der PKW-Maut": {
        "EN-GB": "Adjustment of the car toll"
    },
    "Bundeswehreinsatz in Somalia (EUTM) (2017)": {
        "EN-GB": "German Armed Forces Mission in Somalia (EUTM) (2017)"
    },
    "Einführung eines Verbandsklagerechts im Lohngerechtigkeitsgesetz": {
        "EN-GB": "Introduction of a right to sue associations in the Wage Fairness Act"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali (EUTM) (2017)": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali (EUTM) (2017)"
    },
    "Verlängerung des Bundeswehreinsatzes in Somalia (Atalanta) (2017)": {
        "EN-GB": "Extension of the Bundeswehr mission in Somalia (Atalanta) (2017)"
    },
    "Neuregelung des bundesstaatlichen Finanzausgleichs": {
        "EN-GB": "Reorganisation of the federal financial equalisation system"
    },
    "Vorläufiger Abschiebestopp nach Afghanistan": {
        "EN-GB": "Temporary ban on deportations to Afghanistan"
    },
    "Rentenüberleitungsgesetz": {
        "EN-GB": "Pension Transition Act"
    },
    "Verlegung der Bundeswehr aus der Türkei nach Jordanien": {
        "EN-GB": "Transfer of the Bundeswehr from Turkey to Jordan"
    },
    "Abschaffung der sachgrundlosen Befristung": {
        "EN-GB": "Abolition of fixed-term contracts without objective grounds"
    },
    "Verlängerung des Bundeswehreinsatzes im Kosovo (KFOR) (2017)": {
        "EN-GB": "Extension of the Bundeswehr mission in Kosovo (KFOR) (2017)"
    },
    "Ausschluss extremistischer Parteien von der Parteienfinanzierung": {
        "EN-GB": "Exclusion of extremist parties from party funding"
    },
    "Ehe für Alle": {
        "EN-GB": "Marriage for all"
    },
    "Verlängerung des Bundeswehreinsatzes im Mittelmeer (EUNAVFOR MED) (2017)": {
        "EN-GB": "Extension of the Bundeswehr mission in the Mediterranean (EUNAVFOR MED) (2017)"
    },
    "Verlängerung des Bundeswehreinsatzes im Libanon (UNIFIL) (2017)": {
        "EN-GB": "Extension of the Bundeswehr mission in Lebanon (UNIFIL) (2017)"
    },
    "Höhere Regionalisierungsmittel für den Bahnverkehr": {
        "EN-GB": "Higher regionalisation funds for rail transport"
    },
    "Stärkung der Unabhängigkeit der Datenschutzaufsicht": {
        "EN-GB": "Strengthening the independence of data protection supervision"
    },
    "Deutsche Beteiligung an Ausbildungsmission in Somalia": {
        "EN-GB": "German participation in training mission in Somalia"
    },
    "Verlängerung Afghanistaneinsatz (ISAF)": {
        "EN-GB": "Extension of Afghanistan mission (ISAF)"
    },
    "Wachstumsbeschleunigungsgesetz": {
        "EN-GB": "Growth Acceleration Act"
    },
    "Verlängerung des Anti-Terror-Kampfes (OEF)": {
        "EN-GB": "Extension of the war on terror (OEF)"
    },
    "Verlängerung Libanon-Einsatz (UNFIL)": {
        "EN-GB": "Extension of Lebanon mission (UNFIL)"
    },
    "Schwarzarbeiterbekämpfungsgesetz": {
        "EN-GB": "Act to Combat Undeclared Labour"
    },
    "Kampf gegen Piraten (ATALANTA)": {
        "EN-GB": "Fight against pirates (ATALANTA)"
    },
    "Bundeswehreinsatz in Bosnien Herzegowina": {
        "EN-GB": "German Armed Forces deployment in Bosnia and Herzegovina"
    },
    "Verzicht auf Mehrwertsteuersenkung für das Hotelgewerbe": {
        "EN-GB": "Waiver of VAT reduction for the hotel industry"
    },
    "Notkredit für Griechenland": {
        "EN-GB": "Emergency loan for Greece"
    },
    "Schnellere Absenkung der Einspeisevergütung im EEG": {
        "EN-GB": "Faster reduction of the feed-in tariff in the EEG"
    },
    "Euro-Rettungsschirm": {
        "EN-GB": "Euro bailout fund"
    },
    "Verlängerung Kosovo-Einsatz (KFOR)": {
        "EN-GB": "Extension of Kosovo mission (KFOR)"
    },
    "Austritt aus der Kernfusion (ITER)": {
        "EN-GB": "Exit from nuclear fusion (ITER)"
    },
    "Reform der Jobcenter": {
        "EN-GB": "Job centre reform"
    },
    "Verlängerung des Libanon-Einsatzes (UNFIL)": {
        "EN-GB": "Extension of the Lebanon mission (UNFIL)"
    },
    "Verlängerung des Darfur-Einsatzes (UNAMID)": {
        "EN-GB": "Extension of the Darfur mission (UNAMID)"
    },
    "Reduzierung der Wehrpflicht": {
        "EN-GB": "Reduction of compulsory military service"
    },
    "Verlängerung des Sudan-Einsatzes (UNMIS)": {
        "EN-GB": "Extension of the Sudan mission (UNMIS)"
    },
    "Bundeswehr ohne Wehrpflicht": {
        "EN-GB": "Bundeswehr without conscription"
    },
    "Verlängerung von AKW-Laufzeiten": {
        "EN-GB": "Extension of nuclear power plant lifetimes"
    },
    "Abschöpfung von Zusatzgewinnen aus AKW-Laufzeitverlängerung": {
        "EN-GB": "Skimming off additional profits from the extension of nuclear power plant lifetimes"
    },
    "Brennelementesteuer": {
        "EN-GB": "Fuel element tax"
    },
    "Sparpaket (Haushaltsbegleitgesetz)": {
        "EN-GB": "Austerity package (Budget Accompanying Act)"
    },
    "Bundeshaushalt 2010": {
        "EN-GB": "Federal budget 2010"
    },
    "Abschaffung der reduzierten Mehrwertsteuer für Hotels": {
        "EN-GB": "Abolition of reduced VAT for hotels"
    },
    "Beibehaltung der Steuerfreiheit bei Feiertags- und Nachtarbeit": {
        "EN-GB": "Retention of tax exemption for public holiday and night work"
    },
    "Mindestsicherung statt Hartz IV": {
        "EN-GB": "Minimum income instead of Hartz IV"
    },
    "Neuordnung am Arzneimittelmarkt": {
        "EN-GB": "Reorganisation of the pharmaceutical market"
    },
    "Einführung bundesweiter Volksentscheide": {
        "EN-GB": "Introduction of nationwide referendums"
    },
    "Gesundheitsreform": {
        "EN-GB": "Healthcare reform"
    },
    "Haushalt 2011": {
        "EN-GB": "Budget 2011"
    },
    "Verlängerung Bosnien-Einsatz (ALTHEA)": {
        "EN-GB": "Extension of Bosnia mission (ALTHEA)"
    },
    "Verlängerung des Anti-Terror-Einsatzes im Mittelmeer (OAE)": {
        "EN-GB": "Extension of the anti-terror mission in the Mediterranean (OAE)"
    },
    "Anpassung und Veränderung von Hartz IV": {
        "EN-GB": "Adaptation and change of Hartz IV"
    },
    "Vorläufiger Bau- und Vergabestopp bei Stuttgart 21": {
        "EN-GB": "Temporary halt to construction and awarding of contracts for Stuttgart 21"
    },
    "Unverzügliche Abschaltung aller deutschen AKW": {
        "EN-GB": "Immediate shutdown of all German nuclear power plants"
    },
    "Vorübergehende Aussetzung von AKW-Laufzeiten (Moratorium)": {
        "EN-GB": "Temporary suspension of nuclear power plant lifetimes (moratorium)"
    },
    "Sofortige Abschaltung von Alt-AKW": {
        "EN-GB": "Immediate shutdown of old nuclear power plants"
    },
    "AWACS-Einsatz in Afghanistan": {
        "EN-GB": "AWACS deployment in Afghanistan"
    },
    "Verlängerung des Libanon-Einsatzes (UNIFIL)": {
        "EN-GB": "Extension of the Lebanon mission (UNIFIL)"
    },
    "Atomausstieg bis 2022": {
        "EN-GB": "Nuclear phase-out by 2022"
    },
    "Eingeschränkte Zulassung der Präimplantationsdiagnostik": {
        "EN-GB": "Restricted authorisation of pre-implantation diagnostics"
    },
    "Keine Panzer an Saudi-Arabien verkaufen": {
        "EN-GB": "Do not sell tanks to Saudi Arabia"
    },
    "Unterirdische Speicherung von CO2": {
        "EN-GB": "Underground storage of CO2"
    },
    "Verlängerung des Darfur-Einsatzes": {
        "EN-GB": "Extension of the Darfur mission"
    },
    "Deutsche Beteiligung an UN-Aufbaumission in Südsudan": {
        "EN-GB": "German participation in UN reconstruction mission in South Sudan"
    },
    "Abschiebestopp für syrische Flüchtlinge": {
        "EN-GB": "Deportation ban for Syrian refugees"
    },
    "Euro-Stabilisierungsfonds EFSF": {
        "EN-GB": "Euro stabilisation fund EFSF"
    },
    "Reform des Bundestagswahlrechts": {
        "EN-GB": "Reform of the Bundestag electoral law"
    },
    "Ausweitung des Euro-Rettungsschirms (EFSF)": {
        "EN-GB": "Expansion of the euro rescue fund (EFSF)"
    },
    "Verlängerung des Bundeswehreinsatzes gegen Piraterie (Atalanta)": {
        "EN-GB": "Extension of the Bundeswehr mission against piracy (Atalanta)"
    },
    "Verlängerung Afghanistan-Einsatz (ISAF)": {
        "EN-GB": "Extension of Afghanistan mission (ISAF)"
    },
    "Zweites Rettungspaket für Griechenland": {
        "EN-GB": "Second rescue package for Greece"
    },
    "Pläne für ein Betreuungsgeld aufgeben": {
        "EN-GB": "Abandon plans for a childcare allowance"
    },
    "Abbau der kalten Progression": {
        "EN-GB": "Reduction of cold progression"
    },
    "Kürzungen der Solarförderungen": {
        "EN-GB": "Cuts in solar subsidies"
    },
    "Verbesserter Rechtsschutz in Wahlsachen (Art. 93 GG)": {
        "EN-GB": "Improved legal protection in electoral matters (Art. 93 GG)"
    },
    "Nachtragshaushalt 2012": {
        "EN-GB": "Supplementary budget 2012"
    },
    "Fiskalpakt": {
        "EN-GB": "Fiscal Compact"
    },
    "Dauerhafter Euro-Rettungsschirm ESM": {
        "EN-GB": "Permanent euro bailout fund ESM"
    },
    "Recht auf Eheschließung für gleichgeschlechtliche Paare": {
        "EN-GB": "Right to marriage for same-sex couples"
    },
    "Fortsetzung des Libanon-Einsatzes": {
        "EN-GB": "Continuation of the Lebanon mission"
    },
    "Neuausrichtung der Pflegeversicherung": {
        "EN-GB": "Reorganisation of long-term care insurance"
    },
    "Bankenhilfe für Spanien (EFSF)": {
        "EN-GB": "Bank aid for Spain (EFSF)"
    },
    "Offenlegung von Nebeneinkünften auf Euro und Cent": {
        "EN-GB": "Disclosure of additional income in euros and cents"
    },
    "Einführung eines Betreuungsgeldes": {
        "EN-GB": "Introduction of a childcare allowance"
    },
    "Finanzhilfe für Griechenland": {
        "EN-GB": "Financial aid for Greece"
    },
    "Beschneidung von Jungen aus religiösen Gründen": {
        "EN-GB": "Circumcision of boys for religious reasons"
    },
    "Patriot-Einsatz in der Türkei": {
        "EN-GB": "Patriot deployment in Turkey"
    },
    "Mietrechtsreform": {
        "EN-GB": "Tenancy law reform"
    },
    "Leistungsschutzrecht": {
        "EN-GB": "Ancillary copyright"
    },
    "Mali-Einsatz (internationale Unterstützungsmission)": {
        "EN-GB": "Mali mission (international support mission)"
    },
    "Mali-Einsatz (militärische Ausbildungsmission)": {
        "EN-GB": "Mali mission (military training mission)"
    },
    "Privatisierung der Wasserversorgung verhindern (Linken-Antrag)": {
        "EN-GB": "Prevent privatisation of the water supply (Left Party motion)"
    },
    "Privatisierung der Wasserversorgung verhindern (Grünen-Antrag)": {
        "EN-GB": "Prevent privatisation of the water supply (Green motion)"
    },
    "Frauenquote in Aufsichtsräten": {
        "EN-GB": "Women's quota on supervisory boards"
    },
    "Finanzhilfen für Zypern (ESM)": {
        "EN-GB": "Financial aid for Cyprus (ESM)"
    },
    "EU-Operation Atalanta": {
        "EN-GB": "EU-Operation Atalanta"
    },
    "Schärfere Regeln gegen Abgeordnetenbestechung": {
        "EN-GB": "Stricter rules against bribery of MPs"
    },
    "Bundeswehr auch in Zukunft an Libanon-Einsatz UNIFIL beteiligt": {
        "EN-GB": "Bundeswehr to remain involved in UNIFIL mission in Lebanon"
    },
    "Betreuungsgeld verhindern (Änderungsantrag)": {
        "EN-GB": "Prevent childcare allowance (amendment)"
    },
    "Verlängerung des Bundeswehreinsatzes in Mali": {
        "EN-GB": "Extension of the Bundeswehr mission in Mali"
    },
    "Verbot der NPD": {
        "EN-GB": "Ban on the NPD"
    },
    "Erhöhung der Mehrwertsteuer": {
        "EN-GB": "Increase in value added tax"
    },
    "Verlängerung Kosovo-Einsatz": {
        "EN-GB": "Extension of Kosovo mission"
    },
    "Antidiskriminierungsgesetz": {
        "EN-GB": "Anti-discrimination law"
    },
    "Föderalismusreform": {
        "EN-GB": "Federalism reform"
    },
    "Bundeswehreinsatz im Kongo": {
        "EN-GB": "German Armed Forces mission in Congo"
    },
    "Verlängerung des Anti-Terror-Einsatzes (OEF)": {
        "EN-GB": "Extension of the anti-terror mission (OEF)"
    },
    "Verlängerung des Afghanistan-Einsatzes (ISAF)": {
        "EN-GB": "Extension of the Afghanistan mission (ISAF)"
    },
    "EU-Beitritt Bulgariens und Rumäniens": {
        "EN-GB": "EU accession of Bulgaria and Romania"
    },
    "Tornado-Einsatz": {
        "EN-GB": "Tornado deployment"
    },
    "Rente mit 67": {
        "EN-GB": "Retirement at 67"
    },
    "Postmindestlohn": {
        "EN-GB": "Minimum postal wage"
    },
    "Mindestlöhne (Antrag Die Linke.)": {
        "EN-GB": "Minimum wages (motion by Die Linke.)"
    },
    "Unternehmenssteuerreform": {
        "EN-GB": "Corporate tax reform"
    },
    "Aufenthalts- und Asylrecht": {
        "EN-GB": "Residence and asylum law"
    },
    "Emissionshandel": {
        "EN-GB": "Emissions trading"
    },
    "Verlängerung Afghanistan-Einsatz (ISAF, Tornado)": {
        "EN-GB": "Extension of Afghanistan mission (ISAF, Tornado)"
    },
    "Verlängerung Libanon-Einsatz": {
        "EN-GB": "Extension of Lebanon mission"
    },
    "Vorratsdatenspeicherung": {
        "EN-GB": "Data retention"
    },
    "Diätenerhöhung": {
        "EN-GB": "Diet increase"
    },
    "Änderung des Stammzellgesetzes": {
        "EN-GB": "Amendment of the Stem Cell Act"
    },
    "EU-Vertrag von Lissabon": {
        "EN-GB": "EU Treaty of Lisbon"
    },
    "Bahnprivatisierung": {
        "EN-GB": "Rail privatisation"
    },
    "Fortsetzung des Darfur-Einsatzes": {
        "EN-GB": "Continuation of the Darfur mission"
    },
    "Rückkehr zur alten Pendlerpauschale": {
        "EN-GB": "Return to the old commuter allowance"
    },
    "Banken-Rettungspaket": {
        "EN-GB": "Bank rescue package"
    },
    "BKA-Gesetz": {
        "EN-GB": "BKA law"
    },
    "Erbschaftssteuerreform": {
        "EN-GB": "Inheritance tax reform"
    },
    "Haushalt 2009": {
        "EN-GB": "Budget 2009"
    },
    "Familienleistungsgesetz": {
        "EN-GB": "Family Benefits Act"
    },
    "Kampf gegen Piraten": {
        "EN-GB": "Fight against pirates"
    },
    "Mindestlohn für sechs weitere Branchen": {
        "EN-GB": "Minimum wage for six more sectors"
    },
    "Mindestarbeitsbedingungen": {
        "EN-GB": "Minimum labour conditions"
    },
    "Enteignung von Banken": {
        "EN-GB": "Expropriation of banks"
    },
    "Beratungspflicht bei Spätabtreibungen": {
        "EN-GB": "Duty to provide counselling for late abortions"
    },
    "Anbauverbot von Genmais": {
        "EN-GB": "Ban on the cultivation of genetically modified maize"
    },
    "Schuldenbremse": {
        "EN-GB": "Debt brake"
    },
    "Abgabe von künstlichem Heroin an Schwerstabhängige": {
        "EN-GB": "Supply of artificial heroin to severely addicted patients"
    },
    "Internetsperren": {
        "EN-GB": "Internet locks"
    },
    "Patientenverfügung (Stünker-Antrag)": {
        "EN-GB": "Living will (Stünker application)"
    },
    "Bundestagswahlrecht": {
        "EN-GB": "Bundestag electoral law"
    },
    "Dissens": {
        "EN-GB": "Dissent"
    },
    "<b>Die Fraktionen:</b> Wie hoch war der Grad der Abweichung in den Abstimmungen?<br>": {
        "EN-GB": "<b>The parliamentary groups:</b> What was the degree of deviation in the votes?<br>"
    },
    "zur Abstimmung": {
        "EN-GB": "in the vote"
    },
    "Stimme: ": {
        "EN-GB": "Vote:"
    },
    "Fraktionsmehrheit: ": {
        "EN-GB": "Parliamentary group's majority opinion: "
    },
    "<b>Die Abgeordneten:</b> Wer hat bei welcher Frage abweichend gestimmt?<br>": {
        "EN-GB": "<b>The MPs:</b> Who voted differently on which question?<br>"
    },
    "Hier für die Fraktion: ": {
        "EN-GB": "Showing the parliamentary group of "
    }
}